/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50520
Source Host           : localhost:3306
Source Database       : zhongdian

Target Server Type    : MYSQL
Target Server Version : 50520
File Encoding         : 65001

Date: 2017-08-07 09:51:47
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `bigtype`
-- ----------------------------
DROP TABLE IF EXISTS `bigtype`;
CREATE TABLE `bigtype` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=15 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of bigtype
-- ----------------------------
INSERT INTO `bigtype` VALUES ('1', '玄幻');
INSERT INTO `bigtype` VALUES ('2', '奇幻');
INSERT INTO `bigtype` VALUES ('3', '武侠');
INSERT INTO `bigtype` VALUES ('4', '仙侠');
INSERT INTO `bigtype` VALUES ('5', '都市');
INSERT INTO `bigtype` VALUES ('6', '现实');
INSERT INTO `bigtype` VALUES ('7', '军事');
INSERT INTO `bigtype` VALUES ('8', '历史');
INSERT INTO `bigtype` VALUES ('9', '游戏');
INSERT INTO `bigtype` VALUES ('10', '体育');
INSERT INTO `bigtype` VALUES ('11', '科幻');
INSERT INTO `bigtype` VALUES ('12', '灵异');
INSERT INTO `bigtype` VALUES ('13', '二次元');
INSERT INTO `bigtype` VALUES ('14', '短篇');

-- ----------------------------
-- Table structure for `book`
-- ----------------------------
DROP TABLE IF EXISTS `book`;
CREATE TABLE `book` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  `words` int(11) DEFAULT NULL,
  `author` varchar(255) DEFAULT NULL,
  `section` int(11) DEFAULT NULL,
  `click` int(11) DEFAULT NULL,
  `picpath` varchar(255) DEFAULT NULL,
  `filepath` varchar(255) DEFAULT NULL,
  `info` varchar(255) DEFAULT NULL,
  `status` varchar(255) DEFAULT NULL,
  `bid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=232 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of book
-- ----------------------------
INSERT INTO `book` VALUES ('35', '雪鹰领主', '3601302', '我吃西红柿', null, null, '//qidian.qpic.cn/qdbimg/349573/3513193/150', null, '在夏族的安阳行省，有一个很小很不起眼的领地，叫——雪鹰领！故事，就从这里开始！**继《莽荒纪》《吞噬星空》《九鼎记》《盘龙》《星辰变》《寸芒》《星峰', '连载中', '1');
INSERT INTO `book` VALUES ('36', '择天记', '3141422', '猫腻', null, null, '//qidian.qpic.cn/qdbimg/349573/3347595/150', null, '命里有时终须有，命里无时要强求。这是一个长生果的故事。', '连载中', '2');
INSERT INTO `book` VALUES ('37', '超级怪兽工厂', '1809300', '匣中藏剑', null, null, '//qidian.qpic.cn/qdbimg/349573/1002959239/150', null, '我叫叶青，幸运获得了一款叫【怪兽工厂】的应用。这帮力大无穷的怪兽，干起活来一个能顶一百个，还带各种技能。效率？加工速度+300%技能一开，你跟我比效率？精度？咳', '连载中', '3');
INSERT INTO `book` VALUES ('38', '暴风法神', '2739200', '余云飞', null, null, '//qidian.qpic.cn/qdbimg/349573/1003441527/150', null, '这是一个穿越到艾泽拉斯世界的小青年，为了爱与正义（不要变成食尸鬼），不畏牺牲（可以跑尸体复活），为了寻觅失落的正义与人性（节操），不停掉节操捡回节操的故事。本人计有275万字《暗影神座', '连载中', '4');
INSERT INTO `book` VALUES ('39', '史上最强店主', '2455300', '南极烈日', null, null, '//qidian.qpic.cn/qdbimg/349573/1003504656/150', null, '商通万界，让所有人给我打工。周阳意外获得万界商铺系统，交易万千位面。“我曾举行一次小型拍卖会，来到的皇帝就有一百多位，听说还有两个叫李世民的', '连载中', '5');
INSERT INTO `book` VALUES ('40', '两界搬运工', '2343500', '石闻', null, null, '//qidian.qpic.cn/qdbimg/349573/1003713126/150', null, '自由穿行在现实世界和玄幻世界之间，安静的做一个两界搬运工。白杨的目标是建立一条日产量上亿的法宝丹药流水线！PS1：有六百四十万字完本《末世魔神游戏》可解书荒。PS2：群46', '连载中', '6');
INSERT INTO `book` VALUES ('41', '抗战之中国远征军', '2609100', '远征士兵', null, null, '//qidian.qpic.cn/qdbimg/349573/3664562/150', null, '历史没有如果。但是如果历史有如果……如果中国的第一次远征没有失败，那将会发生什么？缅甸、中途岛、瓜达尔卡纳尔岛、硫磺岛、冲绳岛……史迪威说：“小伙子们，我将带着', '连载中', '7');
INSERT INTO `book` VALUES ('42', '幻想世界大穿越', '1933900', '辰一十一', null, null, '//qidian.qpic.cn/qdbimg/349573/3542798/150', null, '当幻想成为现实，天朝少年能否踏上成神之路？拥有穿越异能的陈昂，穿越在幻想世界里。在《永无止境》的世界里，获得超人的智慧，在《超体》的世界里，窥视成神的奥秘，', '连载中', '1');
INSERT INTO `book` VALUES ('43', '德意志崛起之路', '2824400', '终极侧位', null, null, '//qidian.qpic.cn/qdbimg/349573/3687209/150', null, '穿越者站在新天鹅堡的露台上，遥望着柏林的方向。那里是帝国的中心。“总有一天，我会让世界都知道，普鲁士不等于德国，当霍亨索伦家族无法让这个帝国崛起的时候，就让南德意志接过他们的责任和荣耀', '连载中', '2');
INSERT INTO `book` VALUES ('44', '随身带个侏罗纪', '2104100', '木鱼和尚', null, null, '//qidian.qpic.cn/qdbimg/349573/1004141662/150', null, '随身带着恐龙大世界，燕飞原本只不过是想吃点恐龙蛋，尝尝恐龙肉……却忽然发现，自己也能变成恐龙，于是从一只小小的细颚龙开始，生活，变得越来越精彩了……（种田流小说', '连载中', '3');
INSERT INTO `book` VALUES ('45', '穿越1630之崛起南美', '6027900', '孤独麦客', null, null, '//qidian.qpic.cn/qdbimg/349573/2889200/150', null, '辽阔的潘帕斯草原、富饶的巴西、群雄角力的加勒比海……21世纪500人意外穿越南美，一切从生存开始。', '连载中', '4');
INSERT INTO `book` VALUES ('46', '随身带着星际争霸', '5549400', '暴兵对A', null, null, '//qidian.qpic.cn/qdbimg/349573/3185575/150', null, '一觉醒来，唐方穿越到253年后的星河时代，成为一名前线炮灰士兵。他发现自己竟然随身带着一款即时战略游戏《星际争霸2》的三族基地。更让他欣喜若狂的是，他能够召唤游戏空间里建造', '连载中', '5');
INSERT INTO `book` VALUES ('47', '位面成神之虚空戒', '3979700', '闭口禅', null, null, '//qidian.qpic.cn/qdbimg/349573/3581962/150', null, '一花一世界一叶一菩提，佛说‘一粒沙里有三千大千世界。’辛寒说‘三千大千世界里都有我！’佛说‘你厉害，我服！’感谢起点论坛封面组提供封面！', '连载中', '6');
INSERT INTO `book` VALUES ('48', '超魔构筑师', '1891000', '刻羽', null, null, '//qidian.qpic.cn/qdbimg/349573/1004045432/150', null, '老子，是魔法哲学的开创者？孔子，是法术体系的奠基人？韩非，是奥术规则的测绘师？墨子，是炼金术和魔锻术的先驱？“冰霜鞭挞者”大禹？“巨龙垂钓者', '连载中', '7');
INSERT INTO `book` VALUES ('49', '韩娱之名侦探', '2318200', '有鱼的天空', null, null, '//qidian.qpic.cn/qdbimg/349573/3683051/150', null, '记者：陈志豪教授听说你有超级无敌单身汪的称号，可以你的身份不应该啊？能冒昧的问一句你是否搞基。某男：滚粗，我现在忙着呢！没见我后面追着一大群美女老婆吗。PS：推', '完本', '12');
INSERT INTO `book` VALUES ('50', '地府重临人间', '2360300', '连山易子', null, null, '//qidian.qpic.cn/qdbimg/349573/3616354/150', null, '他为一方土地，佑一方水土的平安；他为一地城隍，掌管生人亡灵的福禄寿；他为一州判官，赏善罚恶管人生死，权冠古今；他为一府阎罗，谁该死谁又不该死，只在须臾之间；', '连载中', '1');
INSERT INTO `book` VALUES ('51', '从笑星走向巨星', '1655200', '纵马昆仑', null, null, '//qidian.qpic.cn/qdbimg/349573/1004038695/150', null, '资深编剧周星，穿越到平行空间一个刚被封杀三年的过气明星身上，他现在要思考的首要问题是——复出！————————已完本3本小说近600万字，人品保障，放心阅读！—', '连载中', '2');
INSERT INTO `book` VALUES ('52', '星域之物语', '7154800', '妖怪闲者', null, null, '//qidian.qpic.cn/qdbimg/349573/3093360/150', null, '这个世界上没有什么人是一只萝莉无法攻略的，如果有，那就上两只。——摘抄自《星域萝莉控之王，萝莉赛高·王动语录》其四。——————往期语录——————其一：放开那', '连载中', '3');
INSERT INTO `book` VALUES ('53', '功夫圣医', '4048500', '天下青空', null, null, '//qidian.qpic.cn/qdbimg/349573/3117632/150', null, '翩翩少年，只因身世贫寒，屡遭白眼，尝尽世间冷暖，笑叹人生不过如此，却意外苏醒了一世记忆。于是，三生烟火，一世繁华。前世；一代天骄，修成正果，问鼎天下至尊。今生；醒掌天下', '连载中', '4');
INSERT INTO `book` VALUES ('54', '我就是英雄联盟', '1268900', '江心向月', null, null, '//qidian.qpic.cn/qdbimg/349573/3684886/150', null, '变身LOL各路英雄，在全世界装逼！审判天使飞翔在梵蒂冈，教皇下跪高唱圣经。虚空恐惧吞天噬地，做小怪兽打爆日本。唤潮鲛姬掌控大海，史上第一只美人鱼。蜘', '连载中', '5');
INSERT INTO `book` VALUES ('55', '重生科技狂人', '4083300', '杰奏', null, null, '//qidian.qpic.cn/qdbimg/349573/3297940/150', null, '一架飞机的失事，让大批参加某个世界闻名论坛的各位精英陨落，他们的记忆被瞬间爆发的巨大能量压缩至一个极点，随着一名IT工程师的残缺灵魂，穿越到了平行时空的1979年旧金山。睁眼看世界，一', '连载中', '6');
INSERT INTO `book` VALUES ('56', '我的魔法时代', '2893500', '海逸小猪', null, null, '//qidian.qpic.cn/qdbimg/349573/3636556/150', null, '当我醒来的时候看见自己居然躺在颠簸的雷霆独角犀的背上，看到延绵几公里长的商队在缓慢前进，那一头头如同三层小洋楼高的雷霆犀喘着粗气，身上驮着小山一样的货物前行，我的心中犹如一万匹草泥马狂奔而过。', '连载中', '7');
INSERT INTO `book` VALUES ('57', '位面之穿梭系统', '1258000', '智者如风01', null, null, '//qidian.qpic.cn/qdbimg/349573/1004836953/150', null, '“系统，这是福利任务！？我差点死了知道吗？”季末嘴角抽搐着。“如果宿主连这么简单的任务都完不成的话，只能证明你没潜力，那么，死了就死了，世界上那么多人，你死了，再重新找一个宿主就是。”', '连载中', '8');
INSERT INTO `book` VALUES ('58', '奥特曼战记', '1258000', '碎影星沙', null, null, '//qidian.qpic.cn/qdbimg/349573/1003458933/150', null, '光芒与黑暗的交锋从未停止，得到诺亚之光的星夜为打败扎基在无穷的宇宙中穿梭在无尽的宇宙中进行着无休止的战斗而一步步成长着。传说中的大宇宙之光、宇宙的保护者光之国，无尽的次元宇宙中还有很多', '连载中', '9');
INSERT INTO `book` VALUES ('59', '逍遥侯', '1258000', '大司空', null, null, '//qidian.qpic.cn/qdbimg/349573/2367536/150', null, '李中易，本是共和国最牛的中医权威，因车祸到了五代十国，附体在一个文不能科举、武不能提刀的废柴身上！这时候，儿皇帝石敬塘刚刚卖掉燕云十六州不久。后蜀国主孟昶，正在与花蕊夫人嬉', '连载中', '10');
INSERT INTO `book` VALUES ('60', '夜幕杀机', '1258000', '没有彩蛋', null, null, '//qidian.qpic.cn/qdbimg/349573/1004763434/150', null, '原八阶无人可挡的‘杀手之王’叶萧，穿越到了《夜幕杀机》刚开放之际。带着满脑子的杀人技术和游戏经验，希望成为巅峰九阶‘屠皇’的他，却是意外的发现，这款游戏已经变得跟之前不太一样……无限流', '连载中', '11');
INSERT INTO `book` VALUES ('61', '最强新手剑', '1258000', '祈言誓约', null, null, '//qidian.qpic.cn/qdbimg/349573/1003511331/150', null, '没错，穿越到游戏异界的我，一不小心变得太强了！【Vip群】：272482550（Vip章节全订可入。）', '连载中', '12');
INSERT INTO `book` VALUES ('62', '穿越者穿越了穿越者', '1258000', '猫疲', null, null, '//qidian.qpic.cn/qdbimg/349573/3356208/150', null, '被穿越者所中兴的数百年后，大唐的辉煌与荣耀已然不再，大陆中央王朝与遍布诸洋大洲海外唐人诸侯的矛盾，却已经不可妥协，不可知的混沌命运中，无数人和势力，为了吃饱肚子的朴素念头、向欺压者们复仇或是结束', '连载中', '13');
INSERT INTO `book` VALUES ('63', '网游之极品领主', '1258000', '一点寒芒先到.QD', null, null, '//qidian.qpic.cn/qdbimg/349573/1003528830/150', null, '原本打算在《盛世》里混生活的吴易意外成了一名光荣的领主，但……有没有搞错，我大祝融居然是一个玩狗的小萝莉，名将，名将的气质呢！喂喂，我说马忠，你不是号称神将杀手么，这属性怎', '连载中', '12');
INSERT INTO `book` VALUES ('64', '游戏王之背后灵系统', '1258000', '橘园', null, null, '//qidian.qpic.cn/qdbimg/349573/3638720/150', null, '法老王：“想变强吗？找背后灵吧！”于贝儿：“想变强吗？找背后灵吧！”红龙：“想变强吗？找背后灵吧！”astral：“想变强吗？找背后灵吧！”黎政：“', '连载中', '12');
INSERT INTO `book` VALUES ('65', '太古星辰诀', '1258000', '陆摇', null, null, '//qidian.qpic.cn/qdbimg/349573/3688573/150', null, '蛮荒大陆，武道为尊，实力为尊。一代天骄叶辰，携太古无上神诀，横空出世，炼武脉，渡雷劫，融真灵神血，武震六合八荒，神游诸天万界，以亿万星辰永恒不灭之秘境，鏖战天下！无穷无尽的', '连载中', '12');
INSERT INTO `book` VALUES ('66', '三国小兵之霸途', '1258000', '一级烟枪王', null, null, '//qidian.qpic.cn/qdbimg/349573/1955676/150', null, '带着百科全书回三国，开展霸业征途！科技及武功的完美结合，使刘易成为三国里最有实力的小兵。在绝对的实力面前，金钱美人，文臣武将，江山版图，凡本小兵看上的，不管是人或物，皆霸之', '连载中', '12');
INSERT INTO `book` VALUES ('67', '大明超级奶爸', '1258000', '洛山山', null, null, '//qidian.qpic.cn/qdbimg/349573/1003613362/150', null, '朱棣说：身为我大明朝的韩王，不为朝廷做贡献，此乃大逆不道！朱松无比幽怨地看着永乐大帝：臣弟是有职业操.守的，奶爸也需要专业知识不是？等等，你先放开那个孩子，让我来！', '连载中', '12');
INSERT INTO `book` VALUES ('68', '贤者与少女', '1258000', 'Roy1048', null, null, '//qidian.qpic.cn/qdbimg/349573/3683696/150', null, '我们终究会因为想要找到某些东西而踏上旅途。彼此的所求不尽相同，有的人只是为了找到心中的景色，另一些人却是为了寻找一段人生。这是一个背负贤者之名的男人与无名少女一同旅行，并且邂逅许多事物', '连载中', '12');
INSERT INTO `book` VALUES ('69', '超级电力强国', '1258000', '给您添蘑菇啦', null, null, '//qidian.qpic.cn/qdbimg/349573/3331958/150', null, '一度电，可以让节能灯发光100小时，笔记本电脑开机10小时，采煤27千克，生产15瓶啤酒，创造10元的GDP。那么，6000', '完本', '3');
INSERT INTO `book` VALUES ('70', '我忽悠着圣光', '1258000', '我忽悠着圣光', null, null, '//qidian.qpic.cn/qdbimg/349573/1003580993/150', null, '简洁版简介：我是牧师，我来自异界。我在圣光的世界中成长。我是圣光代行者！我即圣光！通俗版简介：一本穿越到艾泽拉斯忽悠圣光的小说，一本严肃严谨的魔兽世界同人！PS：书友群：5719', '连载中', '5');
INSERT INTO `book` VALUES ('71', '三界红包群', '1258000', '小教主', null, null, '//qidian.qpic.cn/qdbimg/349573/1003665778/150', null, '天地人三界，仙妖鬼三族，都加入了一个红包群！太上老君抽玉溪！阎王大神迷辣条！如意猴毛拔秃噜！哮天犬狗粮最逆天！韦小宝的神技？容嬷嬷的神器？一个字…抢抢抢！无限脑洞，无限重口', '连载中', '12');
INSERT INTO `book` VALUES ('72', '三国之召唤水浒', '1258000', '超级罗非鱼', null, null, '//qidian.qpic.cn/qdbimg/349573/1003813758/150', null, '群号：一五零三三七四八五梁山一百零八星将。江南八大天王十二神。宋朝十节度使。辽国十一曜大将、二十八星宿将军。……史文恭、邓元', '连载中', '12');
INSERT INTO `book` VALUES ('73', '特种兵之利刃', '1258000', '蝼蚁望天', null, null, '//qidian.qpic.cn/qdbimg/349573/3541761/150', null, '【联合推荐，必读经典，曲折的剧情，热血的故事，让你欲罢不能！】0824军事基地，有着华夏影子之称的特殊部队！国之利刃，红色龙牙！锋芒所过之处，天地色变，敌军丧胆', '连载中', '12');
INSERT INTO `book` VALUES ('74', '东厂督公', '1258000', '碑塔城主', null, null, '//qidian.qpic.cn/qdbimg/349573/1004436395/150', null, '侠之大者，为国为民。权倾天下，提督东厂。提三尺青锋，令武林群雄，一声“盟主至尊”说尽江湖情仇。秉天下权笔，救万民苍生，一声“督公英明”道尽人间沧桑。', '连载中', '14');
INSERT INTO `book` VALUES ('75', '末世无限夺舍', '1258000', '白菜老妖', null, null, '//qidian.qpic.cn/qdbimg/349573/1001378665/150', null, '末世在一个阳光灿烂的日子里突然降临，全球一半以上的人类，还有诸多的动物，植物都魔化变成吃人的怪物。同时，只要杀死任何一个怪物，每个人都能激活末世系统，拥有升级打怪的能力，原来的秩序荡然', '连载中', '12');
INSERT INTO `book` VALUES ('76', '演吾人生', '1258000', '任昊天', null, null, '//qidian.qpic.cn/qdbimg/349573/3508374/150', null, '这是一个并不火爆的故事，这也不是一个爽快的故事，这更不是一个推倒胡的故事，一个非常慢节奏的韩娱幻想，一个非常平淡的韩娱故事，没有踩男友，', '连载中', '12');
INSERT INTO `book` VALUES ('77', '吾为元始大天尊', '1258000', '偶米粉', null, null, '//qidian.qpic.cn/qdbimg/349573/1004409798/150', null, '万般皆下品，唯有仙人高。炼精化气，炼气化神，炼神还虚，炼虚合道，道合九转，始证无上真仙。荒古大陆，李玄生来到这里，注定留下一段传说……本书书友群:1763386', '连载中', '12');
INSERT INTO `book` VALUES ('78', '篮坛拳击手', '1258000', '寻寻咪咪', null, null, '//qidian.qpic.cn/qdbimg/349573/1004070000/150', null, '“一名散打运动员怎么可能打好篮球”巴克利“我觉得他是最好的篮球运动员”科比“只要他不打我，什么都好说”格林', '连载中', '12');
INSERT INTO `book` VALUES ('79', '英雄联盟之暴打全球', '1258000', '喵凯', null, null, '//qidian.qpic.cn/qdbimg/349573/1003486570/150', null, '那一年，Faker还没有成为大魔王。那一年，三星双雄尚未问世。那一年，LPL还没有沦为韩国殖民地，整个国内尚且还是清一色的全华班阵容。……', '连载中', '12');
INSERT INTO `book` VALUES ('80', '隐身侍卫', '1258000', '桃子卖没了', null, null, '//qidian.qpic.cn/qdbimg/349573/3488944/150', null, '无意间触电后的张易，发现自已竟然可以隐去身体，变成一个透明人，意外的惊喜让他开启了新的人生。一个会隐身而行走在都市中的奇人。你看不见我，你看不见我，你看不见我……', '完本', '12');
INSERT INTO `book` VALUES ('81', '千年军国', '1258000', '行者雷昂', null, null, '//qidian.qpic.cn/qdbimg/349573/3372577/150', null, '这本书里面没有刻意的装13打脸，也没有不符合逻辑的欲扬先抑，所以注定了这书不是通常意义上的“爽”文。本书中的猪脚是个闷蛋一般冷硬固执的家伙，不够和蔼、不够诙谐、甚至有些不近人情', '完本', '12');
INSERT INTO `book` VALUES ('82', '奇侠系统', '1258000', '萧胡', null, null, '//qidian.qpic.cn/qdbimg/349573/1004200243/150', null, '游戏之中的一代剑尊凌锋穿越异界，却发现系统附身，只要斩杀身负罪恶值之人，不仅可以获得精气值，还可以获取侠义值。侠义值可以兑换功法、灵丹、神兵等等。于是，凌锋走上了一条杀生斩业之路，逆', '连载中', '12');
INSERT INTO `book` VALUES ('83', '超级红包神仙群', '1258000', '大爱豆瓣', null, null, '//qidian.qpic.cn/qdbimg/349573/1004079916/150', null, '【十万人追读，火爆爽文】孙悟空：星哥，还有老坛酸菜面没？想要火眼金睛？没问题！哪吒：星哥，我想要玩游戏机。用龙珠换？好的！太上老君：星仙大神好，这是您要的还魂丹', '连载中', '12');
INSERT INTO `book` VALUES ('84', '主神的位面穿越之旅', '1258000', '真任泉泉', null, null, '//qidian.qpic.cn/qdbimg/349573/3597807/150', null, '融合了空白主神的穿越者，不再甘于平凡的生活！以魔法和漫威的世界为起点，无限的位面为旅途！在经过穿越者初期的奠基后，轮回者们的战团将整装待发。梦想与野心夹杂着战火', '连载中', '12');
INSERT INTO `book` VALUES ('85', '穿越电影位面', '1258000', '寂寞大师', null, null, '//qidian.qpic.cn/qdbimg/349573/3271736/150', null, '《叶问》《剑雨》《狄仁杰》《功夫》《四大名捕》《画皮》《西游》……支持国产，真爱无敌。', '连载中', '11');
INSERT INTO `book` VALUES ('86', '穿越当皇帝', '1258000', '天皇圣祖', null, null, '//qidian.qpic.cn/qdbimg/349573/1004164449/150', null, '【皇帝有系统，谁也挡不住。】携最强龙帝系统，穿越做皇帝。后宫佳丽三千，天下权柄在握。笑看诸天万界，吊打各种不服。睡最美的女人，杀最强的男人。', '连载中', '12');
INSERT INTO `book` VALUES ('87', '寂静农场', '1258000', '疯二神', null, null, '//qidian.qpic.cn/qdbimg/349573/1003777809/150', null, '这是一个关于在亚马逊丛林的普通种田故事。', '完本', '11');
INSERT INTO `book` VALUES ('88', '崛起军工', '1258000', '安溪柚', null, null, '//qidian.qpic.cn/qdbimg/349573/1007090268/150', null, '年轻的军事装备学研究生柏毅，穿越到1948年，成为一名普通的解放军战士，在这个红日初升，风云际会的年代，柏毅凭借着对军事和装备的独有技术和些许预见，一步一个脚印，踏出一个个永垂青史的辉煌之路。', '连载中', '11');
INSERT INTO `book` VALUES ('89', '漫威世界的穿越者', '1258000', '家有伟小宝', null, null, '//qidian.qpic.cn/qdbimg/349573/3425666/150', null, '生在新中国、长在红旗下的宅男90年后刘瑞安，莫名其妙来到了漫威世界之中。从此，为了能够生存下去、为了能够寻找到回家的路，不得不靠着能够穿越其它世界的金手指努力变强起来。', '连载中', '11');
INSERT INTO `book` VALUES ('90', '无限升级之最强召唤', '1258000', '易天歌', null, null, '//qidian.qpic.cn/qdbimg/349573/1003595551/150', null, '【最火玄幻神书，亿万收藏，大神力荐，畅销全网，媲美斗破，比肩完美，你值得一看】地球上的平凡学生叶宇，被一款神秘系统选中，来到一片陌生的异世界天地！这是个疯狂的人吃人的浩瀚修炼世界，圣贤已死，诸神无', '连载中', '3');
INSERT INTO `book` VALUES ('91', '狼少女的异界大冒险', '1258000', '萨达哈鲁汪', null, null, '//qidian.qpic.cn/qdbimg/349573/3444030/150', null, '有些事，等到失去了之后才会觉得珍惜。比如说，作为孩子时的那种无忧无虑。比如说，还没有成年时为你遮风挡雨的父母的爱意。又比如说……阿姆斯特朗回旋加速喷气式阿姆斯特朗炮。当蛋疼的感觉已成过往，', '完本', '4');
INSERT INTO `book` VALUES ('92', '最强位面路人', '1258000', '北火', null, null, '//qidian.qpic.cn/qdbimg/349573/1004837715/150', null, '叶方发现自己要了不得了。他蹲坑蹲出来了一个能让他穿越无尽位面的路人系统。电影、动漫……甚至是小说里的世界。生化危机、美国队长……于是，叶方开始了拯（', '连载中', '5');
INSERT INTO `book` VALUES ('93', '大圣传', '1258000', '说梦者', null, null, '//qidian.qpic.cn/qdbimg/349573/1890269/150', null, '妖魔中的至高无上者，名为“大圣”。少年走出山村，踏遍天下，一步步跨入传说中，成为神话。VIP群：102407797（需全订阅）普通群：128914315', '连载中', '6');
INSERT INTO `book` VALUES ('94', '锦衣夜行', '1258000', '月关', null, null, '//qidian.qpic.cn/qdbimg/349573/1908768/150', null, '靖难削藩，迁都修典，征蒙古，下南洋，我无处不在，却无人知道我在。乾坤入袖，锦衣夜行，低调！低调才是王道。曲折的生命传承，延续的被动命运，成就了他的崛起和反攻。看', '完本', '7');
INSERT INTO `book` VALUES ('95', '我的绝色美女房客', '1258000', '炒酸奶', null, null, '//qidian.qpic.cn/qdbimg/349573/3689932/150', null, '这小小的四合院，住着一群租房客，而陈阳则是房东。好吧，既然如此，保护房客这个光荣而艰巨的任务，只能落在我的头上了。——陈阳书友QQ群：188631860', '连载中', '8');
INSERT INTO `book` VALUES ('96', '全民进化时代', '1258000', '黑土冒青烟', null, null, '//qidian.qpic.cn/qdbimg/349573/1004990373/150', null, '“我要是能够重活一次，这天下也就没谁了。”林真虽然是星境武者，却憋憋屈屈的过了一辈子，从地球时代开始，到人类大迁徙走出太阳系，他一直都没混出个人样，一辈子无数的仇没报了，无数的愿望没', '连载中', '9');
INSERT INTO `book` VALUES ('97', '美食猎人', '1258000', '紫蓝色的猪', null, null, '//qidian.qpic.cn/qdbimg/349573/1005313284/150', null, '珍兽、魔兽。财宝、秘宝。秘境、魔域。诸多未知事物所在的世界版图，不过是超乎想象的广阔世界当中的一小部分。热衷美食和冒险的罗列误入猎人世界，觉醒了类似', '连载中', '4');
INSERT INTO `book` VALUES ('98', '主神的黑店', '1258000', '流年往事', null, null, '//qidian.qpic.cn/qdbimg/349573/1007386189/150', null, '楚河获得了一个残破的主神，开启了自己的黑店生涯。“主神，我死后请把我的骨灰洒在海里。”“为什么？”“哪怕我死了也要浪起来。”这是一个贸易诸天的故事，', '连载中', '5');
INSERT INTO `book` VALUES ('99', '一路青云', '1258000', '夏言冰', null, null, '//qidian.qpic.cn/qdbimg/349573/2780888/150', null, '不想被别人决定命运，就必须决定别人的命运——一个迈上权力巅峰的传奇故事苦心经营复仇，谁料在大仇得报前夕被手下出卖遗恨身死，天不绝人穿回过去，却发现自己仅有五天时间周旋！危急时刻包飞扬与时间赛跑', '连载中', '6');
INSERT INTO `book` VALUES ('100', '莽穿新世界', '1258000', '楚白', null, null, '//qidian.qpic.cn/qdbimg/349573/1009644207/150', null, '熊猫旗下，千军万马。这是一群莫名其妙穿越了的前游戏玩家，在熊猫好汉的带领下，莽穿新世界的故事。', '连载中', '1');
INSERT INTO `book` VALUES ('101', '大戏骨', '1258000', '七七家d猫猫', null, null, '//qidian.qpic.cn/qdbimg/349573/1005261033/150', null, '他到底是聚光灯下的天才，还是二道幕后的疯子？特别鸣谢“茶叶图铺”制作的封面。', '连载中', '2');
INSERT INTO `book` VALUES ('102', '大圣直播间', '1258000', '剑西来', null, null, '//qidian.qpic.cn/qdbimg/349573/1009533490/150', null, '西游反腐，以取经人的名义。“青牛怪，犯故意吃人罪。死刑，剥夺轮回权力永世。”“管理青牛怪的小道童，犯渎职罪。判有期徒刑三千年，没收个人财产。”“太上老君，', '连载中', '3');
INSERT INTO `book` VALUES ('103', '海贼之疾风剑豪', '1258000', '洛年有知', null, null, '//qidian.qpic.cn/qdbimg/349573/1006611211/150', null, '夏诺这辈子最讨厌的就是匹配时秒选亚索的魂淡，甚至当基友说出那句“开黑吗，我玩亚索，你玩石头人”时，干脆一巴掌甩了过去，恩断义绝。然而他却从未想过，自己会有继承亚索传承系统的一天，并莫名穿越到了海贼', '连载中', '1');
INSERT INTO `book` VALUES ('104', '大妖通灵', '1258000', '羽的法术书', null, null, '//qidian.qpic.cn/qdbimg/349573/3568925/150', null, '世间反常之事、世间反常之物、世间反常之人，为妖。妖者，或草木化形，或顽石开窍，或鸟兽生智，或凡人长生。长生者亦是妖，与天地同寿便是天地大妖。故而，欲成仙者，先成', '连载中', '4');
INSERT INTO `book` VALUES ('105', '诅咒之龙', '1258000', '路过的穿越者', null, null, '//qidian.qpic.cn/qdbimg/349573/1009521148/150', null, '一个穿越者穿越到异世界后，做不了人的生活……故事从石头里蹦出来之后开始……', '连载中', '7');
INSERT INTO `book` VALUES ('106', '三界独尊', '1258000', '犁天', null, null, '//qidian.qpic.cn/qdbimg/349573/3366482/150', null, '天帝之子江尘，转生在一个被人欺凌的诸侯少年身上，从此踏上一段轰杀各种天才的逆袭之路。在江尘面前，谁也没资格自称天才，因为，没有哪一个天才，能比天帝之子更懂天。天才？顺我者天', '完本', '2');
INSERT INTO `book` VALUES ('107', '英雄联盟：领袖之勋', '1258000', '爱开大差', null, null, '//qidian.qpic.cn/qdbimg/349573/1005834452/150', null, '这是一个传奇选手的故事。从外援做起，重回职业巅峰。', '连载中', '5');
INSERT INTO `book` VALUES ('108', '大豪门', '1258000', '不信天上掉馅饼', null, null, '//qidian.qpic.cn/qdbimg/349573/3033094/150', null, '一个忽然消失得无影无踪的修真领袖宗门，到底发生了什么？一位精通相术医道风水占卜的修真天才，要如何振兴这个已经彻底没落的宗门？这是一个曲折的故事。相信会很好看！', '完本', '8');
INSERT INTO `book` VALUES ('109', '超级U盘', '1258000', '纸火花', null, null, '//qidian.qpic.cn/qdbimg/349573/3377798/150', null, '二零零六年，马竞踩碎了一只U盘，U盘中外星科技使他变成半电子人，既是有OS的人类，也是人形计算机。异能沟通现实虚拟，然后他就去开公司做网游，实现梦想去了。因为他是编程最棒的策划，脑洞最多', '连载中', '6');
INSERT INTO `book` VALUES ('110', '神级情绪系统', '1258000', '五陵', null, null, '//qidian.qpic.cn/qdbimg/349573/1005001449/150', null, '获得情绪表情包，从此——你的情绪我做主，你的喜怒哀乐，我说了算！这是一个身无分文的穿越客获得操控情绪能力的轻松欢乐逗比故事…………已有完本作品《当系统遇上精神病', '连载中', '3');
INSERT INTO `book` VALUES ('111', '大宇宙时代', '1258000', 'zhttty', null, null, '//qidian.qpic.cn/qdbimg/349573/2113490/150', null, '无尽的星空，无垠的星海，那里并不是什么乐园，而是充满着黑暗与危险，死亡与恐怖的未知领域为了那一抹璀璨的蓝色，我们无怨无悔，为了生命得以延续，我们勇往直前，没有什么可以阻止我们！', '连载中', '6');
INSERT INTO `book` VALUES ('112', '万界直播之大土豪', '1258000', '一梦黄粱', null, null, '//qidian.qpic.cn/qdbimg/349573/1003776376/150', null, '跑销售的王天得到万界直播平台观看的资格，结果出了BUG，他的钱是无限的！于是王天成了无数主播跪tian的神豪！无数神豪中的神话！打赏主播，开宝箱，得到无数武功秘', '完本', '8');
INSERT INTO `book` VALUES ('113', '紫川', '1258000', '老猪', null, null, '//qidian.qpic.cn/qdbimg/349573/20/150', null, '两百年前的蓝河战场，光明帝国最后的军团在魔族的喧嚣声中崩溃，帝国最后的元帅和皇帝战死。混乱的西川大陆上没有了共同的君主，群雄并起而混战，武力是生存下去的唯一本钱，制霸天下，是一代代强者的梦想。', '完本', '4');
INSERT INTO `book` VALUES ('114', '我跟天庭抢红包', '1258000', '韭上非', null, null, '//qidian.qpic.cn/qdbimg/349573/1003587236/150', null, '（新书《极品巫医闯花都》已发，《红包》继续更新）天相奇观，五星连珠，这么重要的日子，萧七竟然被戴了绿帽子。意外的手机一响：七仙女邀请痞仙加入仙宫红包群。“咦，我', '连载中', '7');
INSERT INTO `book` VALUES ('115', '我才不会看到弹幕呢', '1258000', '刘悢', null, null, '//qidian.qpic.cn/qdbimg/349573/1003574591/150', null, '每个人都是自己生活的主角，但是有一天你发现的生活似乎是一部动漫，而且还有人在观看的时候发出了评论，那么你的反应是？【第一！】【前一百！】【截屏当桌面！】【我的老婆你们不准看！】【说老', '连载中', '5');
INSERT INTO `book` VALUES ('116', '二次元国度', '1258000', '言叶庭', null, null, '//qidian.qpic.cn/qdbimg/349573/1005154345/150', null, '一觉睡醒，夏悠发现自己竟穿越到一个奇妙的大世界，本以为能悠闲地开始新生活的他，却没想到一个接一个的二次元萌妹扑了过来......新垣绫濑：不想当我哥哥的哥哥，还是死了算了！', '连载中', '2');
INSERT INTO `book` VALUES ('117', '神魔供应商', '1258000', '何处不染尘', null, null, '//qidian.qpic.cn/qdbimg/349573/1009240323/150', null, '我种下一颗种子，收获无数的果实…回忆着歌词，江太玄看了看自己的药田，用力把嫦娥摁了进去。“来年，我要收获无数嫦娥！”专业种植，培养，租借，出售，回收一切神魔，一', '连载中', '4');
INSERT INTO `book` VALUES ('118', '异界之英雄联盟商场', '1258000', '时人雨', null, null, '//qidian.qpic.cn/qdbimg/349573/3340332/150', null, '穿越了的刘松蛋疼的看着这个世界：“这是什么地方啊！怎么这么危险！！还好我有金手指......”什么？有兽人？不怕，我的商场里有提莫队长，这不就是浣熊人么，也是兽人哈！', '连载中', '7');
INSERT INTO `book` VALUES ('119', '美国怪谈之道道道', '1258000', '半仙算命', null, null, '//qidian.qpic.cn/qdbimg/349573/1005716222/150', null, '西方传说中的探险：童话里的精灵、传说中的僵尸、鬼魂、吸血鬼、狼人和女巫......一个想找寻原本时空的中国道士的美国聊斋故事，由此展开......（每个故事独立成篇，又最后统一，用讲聊斋故事的形式', '连载中', '11');
INSERT INTO `book` VALUES ('120', '火葬场奇谈', '1258000', '尸水丸子', null, null, '//qidian.qpic.cn/qdbimg/349573/3601644/150', null, '我叫顾争气，阴差阳错进入了一个神秘破败火葬场工作，成为一个负责焚烧尸体的伙计。从此，我的人生像是受到了诅咒，陷入一次又一次离奇古怪的事件……停尸间的笑声，烧不化的女尸，不能', '连载中', '5');
INSERT INTO `book` VALUES ('121', '网游之进化战场', '1258000', '何家小兵兵', null, null, '//qidian.qpic.cn/qdbimg/349573/1005779728/150', null, '大天使挥舞手中审判之剑、骑士发起席卷大地的冲锋。巨龙惊雷怒吼在天空回荡、尸巫扔出覆盖战场的魔法。泰坦手中凝聚出泰坦之雷、蛇妖成群结队的进入战场。弓箭手射出箭雨遮', '连载中', '2');
INSERT INTO `book` VALUES ('122', '请叫我邪神大人', '1258000', '剑上独觉', null, null, '//qidian.qpic.cn/qdbimg/349573/1009527396/150', null, '一觉醒来，陆奇变成了一只触手怪。作为一只触手怪，陆奇并不满足用触手啪啪调教精灵、女骑士、魔法少女，他想要学习邪神大佬们，在多元宇宙里搞几个大新闻。“深渊种族从来不去适应环境', '连载中', '4');
INSERT INTO `book` VALUES ('123', '肆虐火影', '1258000', '奔跑的小蜡笔', null, null, '//qidian.qpic.cn/qdbimg/349573/1005983189/150', null, '根据“穿越”第一定律，男主必定有一个吊炸天的名字和金手指！所以……这是“加藤鹰”拥有“神之右手”在火影里追（gao）梦（shi）的故事！（ps1：大家请不要看到“加藤鹰”三个字就放弃本书！）', '连载中', '6');
INSERT INTO `book` VALUES ('124', '游戏旅途', '1258000', '路过的穿越者', null, null, '//qidian.qpic.cn/qdbimg/349573/3629877/150', null, '玩家眼中的游戏世界，和真人无异甚至比人还精的NPC，除了多个面板捎带手能升级外，这真的是游戏世界？俩眼一闭一睁突然换了地图，想要脱离游戏的外来者。路漫漫其修远兮，在这熟悉的', '完本', '8');
INSERT INTO `book` VALUES ('125', '买下世界的神豪', '1258000', '豌豆吃了多少', null, null, '//qidian.qpic.cn/qdbimg/349573/1009533884/150', null, '绑定一款都市类模拟游戏，然后用它买下整个世界。散财买下整个世界，然后享受与全世界为敌的滋味。酒店业，娱乐业，奢侈品行业，世界上所有那些让人趋之若鹜的产业，全都能够买下！催更群:27', '连载中', '8');
INSERT INTO `book` VALUES ('126', '一卦问天', '1258000', '吐舌头的懒猫', null, null, '//qidian.qpic.cn/qdbimg/349573/1009439051/150', null, '长陵的街又硬又直，里面藏着许多有趣的事，有趣的人。比方说这包子馆旁边便有一个算命的小摊，摊子摆着三枚铜钱，立着一句话。“投钱问路，尽知天机”莫沉某日睁开眼睛发现', '连载中', '4');
INSERT INTO `book` VALUES ('127', '终极盆栽', '1258000', '一起数月亮', null, null, '//qidian.qpic.cn/qdbimg/349573/1009641306/150', null, '种金得金，种银得银，种一张钞票收获一堆钞票；种神得神，种魔得魔，种一个仙女收获一群仙女。我有盆栽一座，种出诸天万界！', '连载中', '6');
INSERT INTO `book` VALUES ('128', '提督的无限之旅', '1258000', '小妖败家仔', null, null, '//qidian.qpic.cn/qdbimg/349573/1005104321/150', null, '有搞笑，有热血，还有舰娘。不黑郑咤，果然我也很喜欢那句“一直到死”最后主角是欧洲细作，酋长请自备眼药水', '连载中', '8');
INSERT INTO `book` VALUES ('129', '足球之娱乐巨星', '1258000', '就叫小新', null, null, '//qidian.qpic.cn/qdbimg/349573/1005026311/150', null, '龙套林动重生到09年。还有一个傲娇足球系统。巅峰之路从此开启。主角是中国人。前期娱乐较多。PS:已完成《超级足球巨星》，人品可保。', '连载中', '11');
INSERT INTO `book` VALUES ('130', '东方次元入侵', '1258000', '深不可侧', null, null, '//qidian.qpic.cn/qdbimg/349573/1009372794/150', null, '安德鲁像是小蝌蚪一样，一头扎进漫威世界，东方次元的力量在这个宇宙生根发芽。于是，本来超级英雄世界的画风就变成了魔盗哈利对决亚人绿魔、舒克与贝塔带领小辣椒走上救世之路、各路人', '连载中', '6');
INSERT INTO `book` VALUES ('131', '无双轮回', '1258000', '兴霸天', null, null, '//qidian.qpic.cn/qdbimg/349573/3348921/150', null, '勘破黑客帝国的真实虚幻，逆转X—战警的过去未来；终结风云天下的雄图霸业，引领蜀山剑侠的乘奔御风；挽回神雕天龙的悲欢情仇，执掌古剑奇谭的太古凶剑；开创魔兽争霸的震', '完本', '4');
INSERT INTO `book` VALUES ('132', '长生九万年', '1258000', '望穿冬水', null, null, '//qidian.qpic.cn/qdbimg/349573/1006609070/150', null, '曾与盘古开过天，与女娲造过人，跟如来阐过佛。曾与精卫填海，与沉香救母，与神农尝毒。曾与三清为徒，玉帝拜其为国父，耶稣奥丁共尊为祖。曾与龙王大醉三天三夜，也曾欣赏', '连载中', '5');
INSERT INTO `book` VALUES ('133', '天下', '1258000', '高月', null, null, '//qidian.qpic.cn/qdbimg/349573/1647108/150', null, '重回大唐，争霸天下天宝五载，大唐建国已过百年，经历的近数十年的治国，已知天命的李隆基有些疲惫了，自从他册封了杨氏为贵妃后，他的心思也渐渐地离开了枯燥而繁琐的朝政。‘欢歌', '完本', '2');
INSERT INTO `book` VALUES ('134', '变身之倾世女神', '1258000', '闫灏', null, null, '//qidian.qpic.cn/qdbimg/349573/1009474461/150', null, '双腿粉末性骨折的残疾少年带着一颗生命之树的种子穿越了！并得到了穿越必备的新手大礼包“变妹纸”故事就这样开始了！她仿佛是创世神最完美的艺术品！全身上下', '连载中', '3');
INSERT INTO `book` VALUES ('135', '抗战之血染山河', '1258000', '白色孤岛1', null, null, '//qidian.qpic.cn/qdbimg/349573/1004893433/150', null, '佟麟阁、赵登禹牺牲了，张自忠、左权倒下了，李家钰、饶国华殉国了……一百多名将军慷慨捐躯，四百多万将士血染沙场，如今山河尤在，国泰民安，这盛世如你们所愿——仅以此文献给那些抗战牺牲的中国将士！讨论', '连载中', '4');
INSERT INTO `book` VALUES ('136', '美梦时代', '1258000', '俊秀才', null, null, '//qidian.qpic.cn/qdbimg/349573/2775665/150', null, '为了救一个小女孩，刚刚毕业的萧奇博士，从美国穿越回了八年前的中国，回到了自己的高中时代。作为一个重生者，萧奇究竟该怎样去投入这个波澜壮阔的变化潮流之中，从而站在金字塔的顶尖呢？', '完本', '5');
INSERT INTO `book` VALUES ('137', '韩娱守护骑士', '1258000', '少时守护', null, null, '//qidian.qpic.cn/qdbimg/349573/1003729433/150', null, '林智轩重生了，带着一生的夙愿，跨越时空与她们相遇和她们一起欢笑悲哭，和她们一起长大成长做一名忠诚的骑士，永远守护在她们身边', '连载中', '6');
INSERT INTO `book` VALUES ('138', '从零开始的提督生活', '1258000', '喵酱与汪酱', null, null, '//qidian.qpic.cn/qdbimg/349573/1007010564/150', null, '李然迫于家里的压力从海军陆战队提前退役，郁闷之余出海散心，却遇上了风暴，大难不死后，穿越到了一个十分不科学的世界。“喂，这些吃钢嚼铝的少女是什么情况？”提督，镇守府，深海舰', '连载中', '3');
INSERT INTO `book` VALUES ('139', '至尊箭神', '1258000', 'EK巧克力', null, null, '//qidian.qpic.cn/qdbimg/349573/3332023/150', null, '叶星意外来至星辰大陆，大脑融合超脑，开始一段传奇星辰大陆，无魔法，无斗气！武者吸收星辰之力，强化已身，震慑天地，破碎星空，踏灭乾坤！剑气纵横九霄，刀气撕裂苍穹，', '完本', '4');
INSERT INTO `book` VALUES ('140', '美漫之心念之力', '1258000', '星期日是开头', null, null, '//qidian.qpic.cn/qdbimg/349573/1004892858/150', null, '成为公认的纽约好邻居小虫的朋友，一开始肖恩是拒绝的，直到他如同前辈一般，获得了自己的金手指。于是，他决定在小虫拯救他人的同时，拯救小虫！……我是肖恩，我会超', '连载中', '8');
INSERT INTO `book` VALUES ('141', '首尔的故事', '1258000', '坑爹的肥皂剧', null, null, '//qidian.qpic.cn/qdbimg/349573/1004834666/150', null, '如果能与人交换记忆，你会选择谁呢？林若轩和国民天团队长在机缘巧合下交换了记忆，他会与天团成员发生哪些趣事呢？（卷一到卷三是一个故事，卷三带有玄幻色彩）卷四开始往后是另外一个独立的故事', '连载中', '7');
INSERT INTO `book` VALUES ('142', '绝品透视眼', '1258000', '莫辰子', null, null, '//qidian.qpic.cn/qdbimg/349573/3670087/150', null, '【最畅销都市爽文】一场意外，他开了天眼，拥有一双神奇的透视眼。自此以后……在古玩界，他是最火热的捡漏之王；在医道界，他是最逆天的贴身神医；', '连载中', '9');
INSERT INTO `book` VALUES ('143', '万界地府系统', '1258000', '零度燃烧', null, null, '//qidian.qpic.cn/qdbimg/349573/1005046444/150', null, '连通无数位面，拾取生灵意念，收为己用，强制掠夺每个世界的地府资源，重开地府！“我要让古今无数帝王，诸如秦始皇，李世民......为我掌管万界地府……”“我曾拯救无数武侠、动漫、仙侠、玄幻世界所', '连载中', '1');
INSERT INTO `book` VALUES ('144', '变身去万界诸天', '1258000', '别拦着我', null, null, '//qidian.qpic.cn/qdbimg/349573/1005782713/150', null, '三国世界，化身鸿钧，布道天下。无限世界，化身异形，完美进化。武侠世界，化身剑圣，剑刃风暴。小说世界，化身孔雀大明王，刷灭异火。西游世界，', '连载中', '2');
INSERT INTO `book` VALUES ('145', '吃鬼的男孩', '1258000', '恐怖的阿肥', null, null, '//qidian.qpic.cn/qdbimg/349573/3219739/150', null, '人类的心性与灵魂相连接，心中负面情绪的扩大会使其灵魂变异，不得前往狱间转世，而是滞留于人世，化为凶鬼，恶鬼危害人间。张陈是金溪县的一名学生，偶然的机会，得到了狱使的力量。能够吞食鬼物，获得其力量', '完本', '3');
INSERT INTO `book` VALUES ('146', '废土', '1258000', '黑天魔神', null, null, '//qidian.qpic.cn/qdbimg/349573/1707218/150', null, '对于病毒，你可以畏惧、退缩，结果只能是被感染后变成怪物。如果把生死抛之脑后，你会发现，病毒同样也能屈服于你的意志。它会让你变得更强，让你能够吞噬一切，控制一切，掌握一切，让你成为真正的', '完本', '5');
INSERT INTO `book` VALUES ('147', '万千世界交易所', '1258000', '泡泡吹泡泡糖', null, null, '//qidian.qpic.cn/qdbimg/349573/1004899798/150', null, '时空穿梭，领略千世风土；万千世界，只隔一念之间。万千世界交易所，一切无所不能易。话说，兄弟我都说了这么久了，你的节操还卖不卖了。应广大书友相邀，特此', '连载中', '4');
INSERT INTO `book` VALUES ('148', '许仙霸途', '1258000', '名武', null, null, '//qidian.qpic.cn/qdbimg/349573/1009376138/150', null, '滚滚黑云之下，电闪雷鸣当中，一座金光闪闪的巨塔屹立与天地之间，一道伟岸的身影矗立与金山之上。“法海，今日就是如来亲临，我也必斩你！！”（以有百万字的《最强海军》，人品保证，', '连载中', '6');
INSERT INTO `book` VALUES ('149', '异世为僧', '1258000', '萧舒', null, null, '//qidian.qpic.cn/qdbimg/349573/1755431/150', null, '萧舒继《金庸世界里的道士》后之新作。转世降临，出家为僧，真能离情绝欲，慧剑斩情丝？修炼武功，有天下第一之志，可世间天才如夜空繁星，他真可达成？金刚不', '完本', '8');
INSERT INTO `book` VALUES ('150', '全能鬼剑系统', '1258000', '七星烈酒', null, null, '//qidian.qpic.cn/qdbimg/349573/1009385915/150', null, '剑斩肉身，心斩灵魂。转世在幻想乡的叶开，身负神秘的位面种子，当他佩戴的血玉小剑散发出微弱的红光时，他平凡的人生变得不再平凡。小说，游戏，电影，乃至动漫的世界，都将带给他无尽', '连载中', '7');
INSERT INTO `book` VALUES ('151', '天庭农庄', '1258000', '背着家的蜗牛', null, null, '//qidian.qpic.cn/qdbimg/349573/3540898/150', null, '喝着仙茶，品着仙酒，玉皇大帝向我购买仙果，美猴王与我称兄道弟，偌大仙庭农庄，种花养鱼悠闲自在，生活乐无边……PS：书友群：512978586', '完本', '9');
INSERT INTO `book` VALUES ('152', '封神之陶荣', '1258000', '臭小鱼', null, null, '//qidian.qpic.cn/qdbimg/349573/1006625344/150', null, '一场意外，现代人陶荣穿越到封神世界，并成了四天君之一。面对未来会被封神的命运，陶荣不甘心束手待毙，他决定反抗到底，利用先知先觉，为自己与截教争取一线生机。与阐教斗，其乐无穷；与西方教', '连载中', '4');
INSERT INTO `book` VALUES ('153', '浮玉洞仙歌', '1258000', '草堂仙', null, null, '//qidian.qpic.cn/qdbimg/349573/1007007053/150', null, '前一世，庸庸碌碌、浑浑噩噩，他痛恨压迫，但无力反抗，他渴望自由，但世间没有自由。上天给了他重来一次的机会，他变成了她。青丝如黛，红颜初艳，美的是少年，老的是朱颜。', '连载中', '5');
INSERT INTO `book` VALUES ('154', '在热血番里过日常似乎搞错了什么', '1258000', '懒杨', null, null, '//qidian.qpic.cn/qdbimg/349573/1007312564/150', null, '那一天，忍界的人们又想起了，被福利神社的本子支配时的兴奋和……总而言之，在热血番里过日常，似乎，搞错了什么……', '连载中', '11');
INSERT INTO `book` VALUES ('155', '你不能拿走我的卡牌', '1258000', '秘银匕首', null, null, '//qidian.qpic.cn/qdbimg/349573/1009591398/150', null, '当动漫里的各种人物、武器、怪物、机甲甚至大魔王都被李牧制作成一张张卡牌的时候，这个世界的制卡师全都扑街了，比这本书的作者还要扑！召唤小当家作为御用厨师.召唤蕾姆作为专职女佣.召唤皮卡丘当宠物', '连载中', '4');
INSERT INTO `book` VALUES ('156', '重生贵公子', '1258000', '江湖猫', null, null, '//qidian.qpic.cn/qdbimg/349573/2280042/150', null, '身患先天心脏病的资深传媒新闻人，重生成为四九城里声名狼藉的纨绔世家贵公子。不过这事儿可不能高兴得太早，因为摆在他面前的麻烦，首先是和某超级美女主播之间那看似万众羡慕、实则尴尬作戏的政治', '完本', '5');
INSERT INTO `book` VALUES ('157', '末世大农场主', '1258000', '婆娑忍土', null, null, '//qidian.qpic.cn/qdbimg/349573/3575406/150', null, '黎霸，华夏农大毕业，末世前芜城一家知名种子公司业务部经理。末日降临，秩序崩溃，生性胆小的黎霸经历生死，苟延残喘幸存下来。一次偶然机会，他摒弃末日生存法则，出手救了一对祖孙，因此获得一枚神奇的手镯。', '完本', '6');
INSERT INTO `book` VALUES ('158', '灵感巨星', '1258000', '风云渡', null, null, '//qidian.qpic.cn/qdbimg/349573/1004998072/150', null, '这是一个属于21世纪后期的娱乐为王的时代。这是一个国家之间文化侵略和反侵略的时代。这是一个直播模式横行的时代。这是一个音乐、影视国家队对抗的时代。', '连载中', '4');
INSERT INTO `book` VALUES ('159', '异世界的百货供应商', '1258000', '神奇柠檬茶', null, null, '//qidian.qpic.cn/qdbimg/349573/1005832352/150', null, '“将全世界的金龙赚进口袋，让男人疯狂，让女人尖叫，让异世界人也陷入买买买的无尽深渊，这就是我的毕生理想。”——苏斐。【前期有限购设定，但中期就会完全放开，既然是供应商，那就', '连载中', '2');
INSERT INTO `book` VALUES ('160', '神级阅读系统', '1258000', '小污猫', null, null, '//qidian.qpic.cn/qdbimg/349573/1009345516/150', null, '读书成神，.....一切尽在读书中。一本《一代赌神传奇》学习了赌术，一本《龙蛇演义》学习国术明悟本心，一本《三国演义》感悟谋士的谋划，一谋杀千军，感悟猛将的勇猛无敌，感悟君王的雄心壮志', '连载中', '5');
INSERT INTO `book` VALUES ('161', '我的明朝生涯', '1258000', '千斤顶', null, null, '//qidian.qpic.cn/qdbimg/349573/3193992/150', null, '已经穿越到了明末的岳阳无意中打开了一扇大门，发现自己竟然又回到了那熟悉的现代社会。可是有了牵绊的他发现自己再也无法恢复以往那平静的生活了，重新回到明末的岳阳为了在若干年后不留着辫子生活，也不用逢人', '完本', '6');
INSERT INTO `book` VALUES ('162', '捡个天后做老婆', '1258000', '走马踏天山', null, null, '//qidian.qpic.cn/qdbimg/349573/1009328865/150', null, '穿越平行世界，捡到一个天后回家做老婆，是时候展现真正的实力了，让你们见识一下外星人的实力，颤抖吧！', '连载中', '4');
INSERT INTO `book` VALUES ('163', '神医教练', '1258000', '刘慕青', null, null, '//qidian.qpic.cn/qdbimg/349573/1009520020/150', null, '有多少天空才是极限的天才，刚起航就被伤病击落。麦迪、格兰特希尔、奥登大帝，恩比德大帝。又有多少巨星因为伤病，竞技状态大不如前，最后巅峰不在，甚至黯然退役。中国长城姚明、黑曼巴科比、狼王', '连载中', '5');
INSERT INTO `book` VALUES ('164', '永恒之雾', '1258000', '惜梦须臾', null, null, '//qidian.qpic.cn/qdbimg/349573/1004857366/150', null, '所处世界一片黑暗，文明凋零。黑雾笼罩着这里的一切，人间与鬼蜮重叠。然后林奇出现，作为这黑暗世界的一束光。', '连载中', '2');
INSERT INTO `book` VALUES ('165', '最强师叔系统', '1258000', '三十六亿煞气', null, null, '//qidian.qpic.cn/qdbimg/349573/1005775475/150', null, '敌宗弟子：“我宗有极道仙器，横扫星空，谁能匹敌！？”万界天骄：“太古传承，仙人府邸，我等自微末崛起，势当盖世无敌！”荒宗弟子冷笑：“我们有叶师叔，你们能比？”一', '连载中', '6');
INSERT INTO `book` VALUES ('166', '寂静杀戮', '1258000', '熊狼狗', null, null, '//qidian.qpic.cn/qdbimg/349573/3381218/150', null, '我，被困在了地球上，被困在了这个平凡，普通，没有任何奇迹的星球上。这是弱者的幸福，却是强者的悲哀。但现在，我终于踏入了新的世界，我不知道这里还是不是地球，但是至少在这里', '完本', '4');
INSERT INTO `book` VALUES ('167', '末世小馆', '1258000', '秦善官', null, null, '//qidian.qpic.cn/qdbimg/349573/1005265155/150', null, '我叫林愁，我在末世里有个小饭馆，我为...书名都这么中二了，还要啥简介！书友群：151012612', '连载中', '2');
INSERT INTO `book` VALUES ('168', '重生之超级战神', '1258000', '高手', null, null, '//qidian.qpic.cn/qdbimg/349573/3199605/150', null, '林杰，《纪元》游戏最终大战中的夺冠呼声最高的人物——战皇浮生，为了给遭受车祸的母亲与妹妹赢得养生舱，手持传承断刃，终于进入总决赛，却被好兄弟百里长城所背叛！当他再次睁开眼睛，竟莫名其妙回到了数年前', '完本', '8');
INSERT INTO `book` VALUES ('169', '末日新世界', '1258000', '暗黑茄子', null, null, '//qidian.qpic.cn/qdbimg/349573/3033563/150', null, '从天而降的卡片带来了末日灾难，也将世界带入了新的纪元。食物卡、生物卡、装备卡、元气卡……这是一个崭新的世界，作为一个在新世界有着三年生存经验的人来说，重新回到起点，他的人生路会不会大', '完本', '7');
INSERT INTO `book` VALUES ('170', '幻宇神录', '1258000', '武星', null, null, '//qidian.qpic.cn/qdbimg/349573/88/150', null, '地球本是一块物资富饶的一块黄金之地，也因此引起了许多不必要的麻烦，这一次的大灭亡战役就是一个很好的例子。为了能够平安在这里生活下去，人类不断提高自身', '连载中', '8');
INSERT INTO `book` VALUES ('171', '极品掠夺系统', '1258000', '海里的羊', null, null, '//qidian.qpic.cn/qdbimg/349573/1004867576/150', null, '剧情主角是用来干嘛的，当然是用来踩的！偶获掠夺系统，穿梭各个位面，掠夺主角机缘，女人，资源，誓要做那至高无上的主宰！“诸天万界，谁主沉浮，这里，我才是主角！”正', '连载中', '9');
INSERT INTO `book` VALUES ('172', '超级电子帝国', '1258000', '千年静守', null, null, '//qidian.qpic.cn/qdbimg/349573/3191877/150', null, '作为一个有点小钱的野生资深软件工程师兼职二手车行的小股东，林铮最自豪的成就就是他是从1999年一来到现在，从功能机时代到智能机时代，共和国手机领域的汉化、破解都是出自他林铮之手。但', '完本', '4');
INSERT INTO `book` VALUES ('173', '二次元卡牌系统', '1258000', '青梅煮奶茶', null, null, '//qidian.qpic.cn/qdbimg/349573/1005233855/150', null, '一不小心穿越到火影忍者的世界，肿么办？在线等，挺急的！穿越怎么可能没有金手指，带着二次元卡牌系统，能抽取各种卡牌。火龙的咆哮对火遁•豪火灭却，海军六式对木叶流体术，界王拳对', '连载中', '5');
INSERT INTO `book` VALUES ('174', '重生大学宅男', '65', '窗台草', null, null, '//qidian.qpic.cn/qdbimg/349573/1009274348/150', null, '重生回到2000年高考前夕，换一所大学，换一种人生。从前偷偷摸摸给校花写情书，现在光明正大约她KTV.结交互联网大佬，认识未成名明星。然而在普通人的生活之下，李悦再次被‘棱镜门’的人工智能追', '连载中', '6');
INSERT INTO `book` VALUES ('175', '我的二次元学院', '37', '冰晶的凤凰', null, null, '//qidian.qpic.cn/qdbimg/349573/1006629002/150', null, '某天，看了诸多动漫后的SOS团团长凉宫春日突发奇想......于是一大堆动漫人物一起进入了一个原本和平的世界。时空管理局：你好，我们想请你去另一个世界开个学校，出任院长，迎', '连载中', '11');
INSERT INTO `book` VALUES ('176', '从零开始的文明战争', '57', '爱吃芒果干', null, null, '//qidian.qpic.cn/qdbimg/349573/1005760340/150', null, '机甲战翼，大舰巨炮，钢铁洪流席卷一切的机械文明。神恩普照，信徒无数，浩瀚神国连绵百万里的信仰文明。地火水风，星辰高塔，追寻自由与真理的法系文明。符阵丹巫，大道三', '连载中', '7');
INSERT INTO `book` VALUES ('177', '摸金天帝', '206', '狗狍子', null, null, '//qidian.qpic.cn/qdbimg/349573/1003460496/150', null, '一块可以穿梭各个时空位面墓园的‘时空铲’开启了燕青一生精彩而华丽的人生。到各个位面去挖墓淘宝，功法、兵器、丹药、符纸、古玩、字画，包括千年女尸、大帝魂骨、英雄筋、侠士气，应有尽有。', '完本', '8');
INSERT INTO `book` VALUES ('178', '山海奴隶主', '32', '寡人无极', null, null, '//qidian.qpic.cn/qdbimg/349573/1009326680/150', null, '【天生天养兽为伍，傲啸祖辈是猛兽，我们的土地自己垦，家园的安危自己担，御骑奔百里，饱饮外族血，任谁神佛绝不求，生灭一瞬续传承。】—奴隶的梦想是成为奴隶主，而不是推翻奴隶制。—', '连载中', '5');
INSERT INTO `book` VALUES ('179', '洪荒之教主是怎样炼成的', '33', '路过的余香', null, null, '//qidian.qpic.cn/qdbimg/349573/1005752895/150', null, '波澜壮阔的洪荒世界，心中的洪荒世界，由我来守护！以富贵不能淫，贫贱不能移，威武不能屈铸造洪荒传奇！以武入道走出不一样的路！', '连载中', '4');
INSERT INTO `book` VALUES ('180', '三界直播客户端', '259', '无极小风侠', null, null, '//qidian.qpic.cn/qdbimg/349573/3686446/150', null, '当皓南的手机无意间安装了三界直播客户端后，他的生活发生天翻地覆的变化。不仅可以和许多传奇主播互动，而且还可以打赏拉拢主播。调整屏幕亮度，轮转直播世界的日夜，各式道具更可以掀起蝴蝶风暴。', '连载中', '5');
INSERT INTO `book` VALUES ('181', '翡翠之塔', '332', '颓废龙', null, null, '//qidian.qpic.cn/qdbimg/349573/3263701/150', null, '眼前的黑暗，如同深渊一般，令人战栗。鲜血的灼热，如同地狱硫磺河畔的岩浆，择人而噬。死亡与重生的交织，令迪恩发誓要将自己所有的敌人，都踢下深渊，扔进地狱——让深渊的黑暗淹没他', '完本', '2');
INSERT INTO `book` VALUES ('182', '末日求生之我的世界', '34', '星期八娶你', null, null, '//qidian.qpic.cn/qdbimg/349573/1005753051/150', null, '自命为万物之灵的人类，从未考虑过地球的感受。当有一天，远古的细菌使人类失去智慧......末日来临......主角带着一部可以从游戏《我的世界》中提取物品的手机，和家人一起，在这末日里欢快的活着的', '连载中', '4');
INSERT INTO `book` VALUES ('183', '智能工业帝国', '508', '葫芦村人', null, null, '//qidian.qpic.cn/qdbimg/349573/2975812/150', null, '中国是世界上最大的机床生产国，同样也是世界上最大的机床消费国，最为高端的精密机床却由于西方国家的技术封锁，一直举步维艰。一个来自二十年后的小工程师，在充满机遇与挑战的大时代，凭借自', '完本', '5');
INSERT INTO `book` VALUES ('184', '火影之最强全能系统', '81', '别听雨说', null, null, '//qidian.qpic.cn/qdbimg/349573/1005078795/150', null, '一条短信，使叶枫神奇的穿越到了火影世界，并且获得了一个神官养成的系统...轮回眼，流刃若火，不灭帝拳，只要你有全能点，随便兑换！轩辕剑，无尽之刃，霜之哀伤，只要你有全能点，', '连载中', '6');
INSERT INTO `book` VALUES ('185', '硬核危机', '132', '迷路的鱼', null, null, '//qidian.qpic.cn/qdbimg/349573/3654195/150', null, '陆渊有一个U盘，里面储存了十几部电影，当他发现能自由摄取这十几部电影中的物品来到现实世界时，这绝对是一个天大的机遇！然而，灾难也紧随而来，产生异变的U盘所带来的危机，正在逐步威胁着整个现实世界的安', '连载中', '5');
INSERT INTO `book` VALUES ('186', '我家果园成了异界垃圾场', '179', '金帛火皇', null, null, '//qidian.qpic.cn/qdbimg/349573/3514019/150', null, '一个不小心，叶枫承包的果园成了异界的处理生命宝矿石废渣的垃圾处理场。这些在异界是极为危险的生命废渣垃圾，在叶枫看来却是超级宝贝。有了这些宝贝，他养的鱼，种的水果蔬菜，口味超', '完本', '4');
INSERT INTO `book` VALUES ('187', '人族训练场', '400', '妖仙公子', null, null, '//qidian.qpic.cn/qdbimg/349573/3630850/150', null, '新书《黑暗大纪元》正式发布！地球变了，陆地、天空、海洋里都是无数体型庞大而凶残的史前猛兽，这是远古巨兽的时代！这里，无数古老的种族纷纷苏醒，嬴弱的人族举世皆敌，太古留下的无', '完本', '7');
INSERT INTO `book` VALUES ('188', '左道旁门', '1013', 'velver', null, null, '//qidian.qpic.cn/qdbimg/349573/1392096/150', null, '左道旁门，左表示邪，道表示派别，旁表示不正，门表示体系。可是在沈浪的字典里面，左表示了自己特殊的左手异能，道表示了自己的根本，而旁则意味着自己周围的人，至于门那个仅仅就是命运的一种安排罢了。', '完本', '8');
INSERT INTO `book` VALUES ('189', '械医', '385', '完颜小白', null, null, '//qidian.qpic.cn/qdbimg/349573/3116408/150', null, '新书《神级整形师》已发，各位小伙伴们去收藏下，在给点推荐票吧！！！六尺手术台，三寸柳叶刀！每一台手术都是一场看不见硝烟的战争，是人与死神的终极对决！', '完本', '9');
INSERT INTO `book` VALUES ('190', '超级虫洞', '112', '幻弦', null, null, '//qidian.qpic.cn/qdbimg/349573/2737933/150', null, '超级虫洞，能够随时开启时空隧道，让人往返穿越于各个平行宇宙。带一面试衣镜回到八百年前的大宋，可以换一座豪华大宅和几个千娇百媚的婢女。运两百袋大米去到丧尸横行的末世，可以换取一架阿帕', '完本', '11');
INSERT INTO `book` VALUES ('191', '都市巨灵神', '195', '鬼谷仙师', null, null, '//qidian.qpic.cn/qdbimg/349573/3018895/150', null, '你是赌神？很牛么？我有世界上最强大的千术—超级记忆力，在我面前你就是个渣。你是象人族第一高手？力量强大到无人能比？我笑了，你居然和巨人比力量。你还会捡漏？用得着这么麻烦么？', '完本', '4');
INSERT INTO `book` VALUES ('192', '超警美利坚', '119', '不如安静', null, null, '//qidian.qpic.cn/qdbimg/349573/3571131/150', null, '推本书《敌后潜伏》，作者无德良家，至于究竟是怎么回事，大概是讲兽医穿越回民国潜伏在东三省的故事，呃，刚开书。', '完本', '1');
INSERT INTO `book` VALUES ('193', '重生于康熙末年', '572', '雁九', null, null, '//qidian.qpic.cn/qdbimg/349573/1041088/150', null, '一梦醒来，面对三百年前的江宁织造曹府。康熙渐老，大变将生；九龙张目，蓄势待起。不知几家繁华似锦，几家大厦将倾，江南曹家盛极而衰。为了亲人，为了自己，重生的', '完本', '2');
INSERT INTO `book` VALUES ('194', '火影之一拳超人', '34', '龙八', null, null, '//qidian.qpic.cn/qdbimg/349573/1004933802/150', null, '一拳超人一定是琦玉老师么？不一定吧。。天道一定是世界上最强的么？不一定吧。。穿越到火影一定要收雏田么？不一定吧。。没人能接他一拳，算是超人么？天道正', '连载中', '5');
INSERT INTO `book` VALUES ('195', '娱乐圈火爆天王', '223', '梵辰', null, null, '//qidian.qpic.cn/qdbimg/349573/3347229/150', null, '2005年，原本的横店小龙套捡到一个装满了未来影视资料的移动硬盘。然后他开始做音乐，搞综艺，拍电视剧，做电影，更是把自己打造成华娱的传奇巨星！他的电影票房攻陷全球，他的音乐风靡世界，他是世界娱乐历', '连载中', '2');
INSERT INTO `book` VALUES ('196', '汉雄', '290', '千年龙王l', null, null, '//qidian.qpic.cn/qdbimg/349573/3217728/150', null, '他建立了一个国家前所未有的尊严。他给了一个族群挺立千年的自信。他的国号成为一个民族永远的名字。马刀下的冤魂和马鞍上的得意，没有丝毫区别，所有的生命，都是平等的，', '完本', '4');
INSERT INTO `book` VALUES ('197', '崇祯聊天群', '25', '叫天', null, null, '//qidian.qpic.cn/qdbimg/349573/1009604280/150', null, '崇祯二年末，只能和当下人聊天的系统，向魂穿崇祯皇帝的胡广下达了第一个任务：给京师城外十万建虏大军一个教训！胡广：你这垃圾系统，只能聊天，就让朕给城外的十万建虏大军一个教训，完不成还要抹', '连载中', '5');
INSERT INTO `book` VALUES ('198', '无限之位面勘探', '147', '寂静清水', null, null, '//qidian.qpic.cn/qdbimg/349573/1003626904/150', null, '叶风被迫成为一名位面勘探员，不得已在各个位面之间穿越，掠夺各种资源，“斯塔克，方舟能源块给我做几个呗”，“九叔，送我几个僵尸吧”，“雷神，锤子借我一下呗”，总之就是抢夺各种资源，嗯，顺带抢点妹子的', '连载中', '3');
INSERT INTO `book` VALUES ('199', '娱乐大祸害', '23', '真午', null, null, '//qidian.qpic.cn/qdbimg/349573/1005789661/150', null, '【2017最新火爆爽文】他是广大民众眼中最受欢迎的明星，同时也是圈内同行眼中最为痛恨的流氓。他是美食界的厨神。他是“荒野求生”类节目的创始人。他是世', '连载中', '9');
INSERT INTO `book` VALUES ('200', '神级修理术', '57', '谭丙', null, null, '//qidian.qpic.cn/qdbimg/349573/1006086266/150', null, '当你以为唐重是一个技术精湛的修理工时，却发现唐重十指灵活地敲击着键盘，编写出一套套令世人惊叹程序；当你以为唐重是一个苦哈哈的程序猿时，却在大型钢琴比赛上面看到了唐重优雅地展现出动人，令人沉沦的', '连载中', '8');
INSERT INTO `book` VALUES ('201', '镜照万界', '234', '斯文客南宫恨', null, null, '//qidian.qpic.cn/qdbimg/349573/1003293644/150', null, '新书《踏破大千》上传，希望大家会喜欢！同样的无限流，不一样的世界旅程！', '完本', '7');
INSERT INTO `book` VALUES ('202', '重生之超凡法坦', '113', '茶子猫', null, null, '//qidian.qpic.cn/qdbimg/349573/1003374010/150', null, '自爆而亡的胡来醒来后，回到了《超凡幻境》上线的那一天..上一世从未进入过游戏的胡来是完全的游戏白痴，空有强悍的天赋却不知道价值，凭借着对未来世界大事件走向的了解，打造了一个', '完本', '4');
INSERT INTO `book` VALUES ('203', '荣飞的梦幻人生', '191', 'wanglong', null, null, '//qidian.qpic.cn/qdbimg/349573/1428552/150', null, '体育课上一次意外的事故，荣飞拥有一段足以改变人生的记忆。他将见证三十年改革开放的辉煌，他将弥补人生的缺憾。qq读者群为136803444.', '完本', '5');
INSERT INTO `book` VALUES ('204', '魔能科技时代', '125', '肖邦的原罪', null, null, '//qidian.qpic.cn/qdbimg/349573/3666748/150', null, '一梦十万年。王潇在梦里做了十万年的法神，醒来之后在地球上掀起了法神风暴，开创魔法科技时代，将魔法科技带入千家万户。魔能生物计算机，魔能汽车，魔能武器，魔能航母，魔能飞船……', '完本', '2');
INSERT INTO `book` VALUES ('205', '综漫王座', '82', '银白发卡', null, null, '//qidian.qpic.cn/qdbimg/349573/1005395652/150', null, '纵横火影世界，融合了三大瞳术的开拓者前辈因世界排斥而陨落。为了替他报仇，继承了知识与眼睛的李灵一决定成为偶像（？）决定探寻空间秘密，终有一日，于那王座之上，会留下自己的身影', '连载中', '4');
INSERT INTO `book` VALUES ('206', '异度', '59', '铅笔刀', null, null, '//qidian.qpic.cn/qdbimg/349573/3580288/150', null, '你相信世界是真实的吗？你做过梦吗？你是否在某一刻突然觉得场景是如此的熟悉，就仿佛经历过一般？思想是一种力量，在它存在的每一秒，我们都能永垂不朽。区别', '连载中', '5');
INSERT INTO `book` VALUES ('207', '火影之主神系统', '37', '咸鱼王宝渣', null, null, '//qidian.qpic.cn/qdbimg/349573/1004169838/150', null, '李晨穿越到火影世界，代替了本该在战争中死亡的纲手的弟弟绳树，却获得了一个奇怪的主神系统，居然可以将别人设置成自己的“轮回者”，向他们颁布任务，让他们成为自己的打工仔，为自己赚取积分！【', '连载中', '1');
INSERT INTO `book` VALUES ('208', '小农民修真', '259', '老树昏鸭', null, null, '//qidian.qpic.cn/qdbimg/349573/3688395/150', null, '【都市强力推荐，十万人同时在线阅读】厌烦都市生活，得龙之传承，回村种种田，放放牛，各种装B各种嗨，一切只为轻松。小农民人气群：131716192', '连载中', '4');
INSERT INTO `book` VALUES ('209', '我家食神是萝莉', '29', '贼猫小黑', null, null, '//qidian.qpic.cn/qdbimg/349573/1005719302/150', null, '“尊敬的美食之神啊，请你用神力庇护我们吧，我们愿奉上信仰！”“信仰？不，我只爱美食。我要吃遍整个星辰大海！”袁枚：“呵呵，没吃过中华美食的你们，根本不懂什么是美食！”', '连载中', '5');
INSERT INTO `book` VALUES ('210', '在仙侠世界写小说', '210', '老司击', null, null, '//qidian.qpic.cn/qdbimg/349573/1001805780/150', null, '穿越了，写几本小说养家糊口，不料却被人当真了。不怕别人不认真，就怕别人太认真！大哥！我一本仙侠小说，你们这一大群的修真者犯不着拿着当秘籍去参悟吧！九州大陆飙车专用裙~208', '完本', '6');
INSERT INTO `book` VALUES ('211', '星际金仙帝国', '284', '不为尧存张', null, null, '//qidian.qpic.cn/qdbimg/349573/3639901/150', null, '一个外星人，不辞劳苦的来到地球，帮助地球人民扭转文明走向，发展高端大气上档次的修仙文明产业！这是什么精神？这是毫不利己专门利人的宇宙主义白求恩精神！不要感激我，', '连载中', '2');
INSERT INTO `book` VALUES ('212', '东方神探九录', '42', '布衣廷尉', null, null, '//qidian.qpic.cn/qdbimg/349573/1006469018/150', null, '严正声明：本书不写神神鬼鬼，只写人性！本书翔实记录了发生在现代都市的九桩离奇谜案，每一件都出人意表，每一件又都在情理之中，在这些案件中，展现出复杂而多变的人性，扭曲而矛盾的心理，挣扎而', '连载中', '4');
INSERT INTO `book` VALUES ('213', '太古至尊', '440', '两处闲愁', null, null, '//qidian.qpic.cn/qdbimg/349573/3602845/150', null, '【玄幻经典】【热血爽文】天魂大陆上九大至尊之一，最年轻的丹尊，重生成为一个普通世家的小辈，莫青云。从此莫青云之名，便如同彗星一般，瞬间崛起在天魂大陆，超越一个个大家族、大宗', '连载中', '2');
INSERT INTO `book` VALUES ('214', '综漫之暴君临世', '89', '渔舟夜', null, null, '//qidian.qpic.cn/qdbimg/349573/1005027245/150', null, '穿越到海贼王世界，吃下了肉球果实。从今天起我就是新的暴君，我所临之处，所有人都要在我的脚下瑟瑟发抖！ps1：书名之中的“暴君”为大熊的绰号，意为代替大熊，请勿误解。', '连载中', '4');
INSERT INTO `book` VALUES ('215', '翡冷翠的时代', '320', 'NTR骑士', null, null, '//qidian.qpic.cn/qdbimg/349573/2644588/150', null, '在上天所赋予的第二次生命当中，穿越回93年的他恰好赶上了佛罗伦萨的降级，机会摆在自己的面前，他又是如何的把握住的？成为一个属于翡冷翠的伯纳乌，似乎是个不错的选择，这种人生，或许会比较有', '完本', '5');
INSERT INTO `book` VALUES ('216', '职业圣殿', '507', '小杰瑞', null, null, '//qidian.qpic.cn/qdbimg/349573/3257511/150', null, '《圣殿》一款世界国家联合开发的一款游戏，集世界各款游戏的精髓，因潜力巨大，在加上国家扶持，各国玩家蜂拥进入，准备开阔一片自己的天空。李鹏：本想在游戏内开发自己的事业，谁知被老天作弄了一', '连载中', '6');
INSERT INTO `book` VALUES ('217', '洪荒凌霄录', '115', '雨夜星辰泪', null, null, '//qidian.qpic.cn/qdbimg/349573/2483866/150', null, '凌霄因为救人而穿越到了洪荒年代，机缘巧合拜在通天教主门下，二人一起统领截教，且看凌霄在洪荒护人族，战巫妖，斗四圣，保截教，挖个陷阱佛教跳，坑原始，蒙准提，笑傲洪荒莫可敌！！！且看凌霄在洪荒的成道之', '完本', '2');
INSERT INTO `book` VALUES ('218', '生活在美利坚的森林游侠', '271', '酱疙瘩', null, null, '//qidian.qpic.cn/qdbimg/349573/3629581/150', null, '养着森林黑豹，喝着野生蜂蜜。住着贴近自然的‘活’木屋，看着花王人参争奇斗艳。生活在森林里的游侠，大自然是我的朋友，树木是我的战友，大地是我的好友。自然的回馈让周博从一名默默', '连载中', '4');
INSERT INTO `book` VALUES ('219', '天书奇谭', '318', '楚白', null, null, '//qidian.qpic.cn/qdbimg/349573/3347435/150', null, '（新书《邪神旌旗》连载中）“道门的要用清水蒸，肥嫩绵软好生吞；佛门的该用热油烹，爆鲜酥脆一口闷；魔门的同道宜活剐，滴滴精血香喷喷；凡人没味须腌制，三泡三晒配菜羹……”“茉莉', '完本', '4');
INSERT INTO `book` VALUES ('220', '共和舰娘', '43', '掉落叶子', null, null, '//qidian.qpic.cn/qdbimg/349573/3626985/150', null, '这是共和国舰娘吊打蓝星卖萌腹黑的日常。Q群165713972，进群请说叶子是非提233', '连载中', '6');
INSERT INTO `book` VALUES ('221', '比蒙传奇', '302', '写字板', null, null, '//qidian.qpic.cn/qdbimg/349573/1099648/150', null, '一位老魔头穿越到异界，成为比蒙和娜加的混血儿，在异世大陆，混得风生水起，霸气凛然~', '完本', '2');
INSERT INTO `book` VALUES ('222', '水泡武侠短篇', '2', '水泡.QD', null, null, '//qidian.qpic.cn/qdbimg/349573/372/150', null, '很久以前我就放弃了做一个杀手的愿望，虽然好的杀手和好的剑客一样需要坚毅、冷酷甚至于无情，但是更多时候杀手象一件放在货架上的商品。我一向不喜欢被人挑挑拣拣，何况练剑并不是为了让自己卖个好价钱，所以在', '连载中', '5');
INSERT INTO `book` VALUES ('223', '银魂', '162', '三百年陈尿', null, null, '//qidian.qpic.cn/qdbimg/349573/3652733/150', null, '原名《游猎在都市的妖怪》——当只存在于都市传说的妖怪活生生的行走于人类之间，当披着人皮的饥肠辘辘的家伙对你露出暧..昧的笑脸，当米黄色的路灯光辉下，洁白的初雪之上印出三角形的爪痕……世界便到了唉', '连载中', '4');
INSERT INTO `book` VALUES ('224', '重生洪荒人祖', '70', '血煞噬神', null, null, '//qidian.qpic.cn/qdbimg/349573/1003495558/150', null, '死活不成就天道圣人道果。大势不改，小势可逆！累啊！只是闲的慌写着玩，不好别介意，咱也不是大神，别要求太高！能看你就看，收藏、推荐、关注一下谢谢你了！觉得不', '完本', '6');
INSERT INTO `book` VALUES ('225', '都市圣骑录', '312', '萧舒', null, null, '//qidian.qpic.cn/qdbimg/349573/2992378/150', null, '一个大学生因为做一个怪梦，在现代都市苦苦探寻圣骑士之路的故事', '完本', '2');
INSERT INTO `book` VALUES ('226', '修真投注站', '19', '老李要雄起', null, null, '//qidian.qpic.cn/qdbimg/349573/1009620968/150', null, '‘修真，与天地争命，与日月争辉，与同道争天地之宝，与险恶争一线生机。修真者若想长生，入道时就要忘却生死。历磨难三科，才可望举霞飞升。长者言修真无便途，但', '连载中', '4');
INSERT INTO `book` VALUES ('227', '妙手天师', '234', '炖肉大锅菜', null, null, '//qidian.qpic.cn/qdbimg/349573/2340330/150', null, '萧煜，一个不喜欢医术，却从小跟随外公学医。除了把外公传授的东西背过，却从没有医过人。不喜欢医术，却上的医科大学，在大学成绩永远是倒数前三。不喜欢医术，毕业后为生活所', '完本', '5');
INSERT INTO `book` VALUES ('228', '华山神门', '649', '乐和', null, null, '//qidian.qpic.cn/qdbimg/349573/3358366/150', null, '一个五岁男孩从一场蓄谋已久的大火里逃生，在狼嘴里救下一个孱弱的女婴。十年后，一个叫余宇的少年带着一个叫豆豆的女孩来到了一个叫圣城的地方。纵火案的复仇之路将在这里徐徐展开！（ps:此“华山”非彼“', '连载中', '2');
INSERT INTO `book` VALUES ('229', '电影时空旅行者', '27', '叒木臀臀', null, null, '//qidian.qpic.cn/qdbimg/349573/1006899233/150', null, '神秘的系统，只为位面时空旅行而准备。寻找有缘人，让宿主有能力穿梭于任何电影时空位面旅行，不需要刻意的任务，也没有完不成的抹杀。系统说了，“我只为辅助宿主进行时空旅行，完全是为了延续时空旅行者的血脉', '连载中', '4');
INSERT INTO `book` VALUES ('230', '全能之门', '162', '末日战神', null, null, '//qidian.qpic.cn/qdbimg/349573/1003651670/150', null, '新书已发，书名《回到古代最做主神》看主角回到古代后如何利用手里的游戏电影等现代元素成就一代主神。跪求收藏，养肥！谢谢大家。', '连载中', '5');
INSERT INTO `book` VALUES ('231', '殖装', '313', '铅笔刀', null, null, '//qidian.qpic.cn/qdbimg/349573/1953053/150', null, '当机甲过时，新的单兵武装出现的时候，战争有了新的模式。传统的军团在绝对的个体力量面前变得苍白而无力。新的生存法则就出现了。X35行星，末世历275年。一个少年在废墟中走出了他的第一步', '完本', '2');

-- ----------------------------
-- Table structure for `book_user`
-- ----------------------------
DROP TABLE IF EXISTS `book_user`;
CREATE TABLE `book_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) DEFAULT NULL,
  `bid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of book_user
-- ----------------------------

-- ----------------------------
-- Table structure for `comment`
-- ----------------------------
DROP TABLE IF EXISTS `comment`;
CREATE TABLE `comment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `content` varchar(255) DEFAULT NULL,
  `date` varchar(255) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of comment
-- ----------------------------
INSERT INTO `comment` VALUES ('1', '哈哈哈哈哈谁还没个妈～//@我的朋友是个呆B: 饮水机那个蕾丝罩我给跪了//@八卦_我实在是太CJ了:仿佛看到了自己家', '2017-01-02', '1');
INSERT INTO `comment` VALUES ('2', '就是看到回复吧', '2017-09-09', '2');

-- ----------------------------
-- Table structure for `smalltype`
-- ----------------------------
DROP TABLE IF EXISTS `smalltype`;
CREATE TABLE `smalltype` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  `bid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=83 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of smalltype
-- ----------------------------
INSERT INTO `smalltype` VALUES ('1', '东方玄幻', '1');
INSERT INTO `smalltype` VALUES ('2', '异世大陆', '1');
INSERT INTO `smalltype` VALUES ('3', '王朝争霸', '1');
INSERT INTO `smalltype` VALUES ('4', '高武世界', '1');
INSERT INTO `smalltype` VALUES ('5', '现代魔法', '2');
INSERT INTO `smalltype` VALUES ('6', '剑与魔法', '2');
INSERT INTO `smalltype` VALUES ('7', '史诗奇幻', '2');
INSERT INTO `smalltype` VALUES ('8', '黑暗幻想', '2');
INSERT INTO `smalltype` VALUES ('9', '历史神话', '2');
INSERT INTO `smalltype` VALUES ('10', '另类幻想', '2');
INSERT INTO `smalltype` VALUES ('11', '传统武侠', '3');
INSERT INTO `smalltype` VALUES ('12', '武侠幻想', '3');
INSERT INTO `smalltype` VALUES ('13', '国术无双', '3');
INSERT INTO `smalltype` VALUES ('14', '古武未来', '3');
INSERT INTO `smalltype` VALUES ('15', '武侠同人', '3');
INSERT INTO `smalltype` VALUES ('16', '修真文明', '4');
INSERT INTO `smalltype` VALUES ('17', '幻想修仙', '4');
INSERT INTO `smalltype` VALUES ('18', '现代修真', '4');
INSERT INTO `smalltype` VALUES ('19', '修真神话', '4');
INSERT INTO `smalltype` VALUES ('20', '古典仙侠', '4');
INSERT INTO `smalltype` VALUES ('21', '都市生活', '5');
INSERT INTO `smalltype` VALUES ('22', '恩怨情仇', '5');
INSERT INTO `smalltype` VALUES ('23', '异术超能', '5');
INSERT INTO `smalltype` VALUES ('24', '青春校园', '5');
INSERT INTO `smalltype` VALUES ('25', '娱乐明星', '5');
INSERT INTO `smalltype` VALUES ('26', '官场沉浮', '5');
INSERT INTO `smalltype` VALUES ('27', '商战职场', '5');
INSERT INTO `smalltype` VALUES ('28', '社会乡土', '6');
INSERT INTO `smalltype` VALUES ('29', '生活时尚', '6');
INSERT INTO `smalltype` VALUES ('30', '文学艺术', '6');
INSERT INTO `smalltype` VALUES ('31', '成功励志', '6');
INSERT INTO `smalltype` VALUES ('32', '青春文学', '6');
INSERT INTO `smalltype` VALUES ('33', '爱情婚姻', '6');
INSERT INTO `smalltype` VALUES ('34', '现实百态', '6');
INSERT INTO `smalltype` VALUES ('35', '军旅生涯', '7');
INSERT INTO `smalltype` VALUES ('36', '军事战争', '7');
INSERT INTO `smalltype` VALUES ('37', '战争幻想', '7');
INSERT INTO `smalltype` VALUES ('38', '抗战烽火', '7');
INSERT INTO `smalltype` VALUES ('39', '谍战特工', '7');
INSERT INTO `smalltype` VALUES ('40', '架空历史', '8');
INSERT INTO `smalltype` VALUES ('41', '秦汉三国', '8');
INSERT INTO `smalltype` VALUES ('42', '上古先秦', '8');
INSERT INTO `smalltype` VALUES ('43', '历史传记', '8');
INSERT INTO `smalltype` VALUES ('44', '两晋隋唐', '8');
INSERT INTO `smalltype` VALUES ('45', '五代十国', '8');
INSERT INTO `smalltype` VALUES ('46', '两宋元明', '8');
INSERT INTO `smalltype` VALUES ('47', '清史明国', '8');
INSERT INTO `smalltype` VALUES ('48', '外国历史', '8');
INSERT INTO `smalltype` VALUES ('49', '民间传说', '8');
INSERT INTO `smalltype` VALUES ('50', '电子竞技', '9');
INSERT INTO `smalltype` VALUES ('51', '虚拟网游', '9');
INSERT INTO `smalltype` VALUES ('52', '游戏异界', '9');
INSERT INTO `smalltype` VALUES ('53', '游戏系统', '9');
INSERT INTO `smalltype` VALUES ('54', '游戏主播', '9');
INSERT INTO `smalltype` VALUES ('55', '篮球运动', '10');
INSERT INTO `smalltype` VALUES ('56', '体育赛事', '10');
INSERT INTO `smalltype` VALUES ('57', '足球运动', '10');
INSERT INTO `smalltype` VALUES ('58', '古武机甲', '11');
INSERT INTO `smalltype` VALUES ('59', '未来世界', '11');
INSERT INTO `smalltype` VALUES ('60', '星际世界', '11');
INSERT INTO `smalltype` VALUES ('61', '超级科技', '11');
INSERT INTO `smalltype` VALUES ('62', '时空穿梭', '11');
INSERT INTO `smalltype` VALUES ('63', '进化变异', '11');
INSERT INTO `smalltype` VALUES ('64', '末世危机', '11');
INSERT INTO `smalltype` VALUES ('65', '恐怖惊悚', '12');
INSERT INTO `smalltype` VALUES ('66', '灵异鬼怪', '12');
INSERT INTO `smalltype` VALUES ('67', '悬疑侦探', '12');
INSERT INTO `smalltype` VALUES ('68', '寻墓探险', '12');
INSERT INTO `smalltype` VALUES ('69', '风水秘术', '12');
INSERT INTO `smalltype` VALUES ('70', '变身入替', '13');
INSERT INTO `smalltype` VALUES ('71', '原生幻想', '13');
INSERT INTO `smalltype` VALUES ('72', '青春日常', '13');
INSERT INTO `smalltype` VALUES ('73', '衍生同人', '13');
INSERT INTO `smalltype` VALUES ('74', '搞笑吐槽', '13');
INSERT INTO `smalltype` VALUES ('75', '诗歌散文', '14');
INSERT INTO `smalltype` VALUES ('76', '人物传记', '14');
INSERT INTO `smalltype` VALUES ('77', '影视剧本', '14');
INSERT INTO `smalltype` VALUES ('78', '评论文集', '14');
INSERT INTO `smalltype` VALUES ('79', '生活随笔', '14');
INSERT INTO `smalltype` VALUES ('80', '美文游记', '14');
INSERT INTO `smalltype` VALUES ('81', '儿童文学', '14');
INSERT INTO `smalltype` VALUES ('82', '短篇小说', '14');

-- ----------------------------
-- Table structure for `user`
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) DEFAULT NULL,
  `password` varchar(255) DEFAULT NULL,
  `nickname` varchar(255) DEFAULT NULL,
  `mail` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user
-- ----------------------------

-- ----------------------------
-- Table structure for `xhxiangqing`
-- ----------------------------
DROP TABLE IF EXISTS `xhxiangqing`;
CREATE TABLE `xhxiangqing` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `作品信息` varchar(255) DEFAULT NULL,
  `directory` varchar(255) DEFAULT NULL,
  `作品讨论` varchar(255) DEFAULT NULL,
  `免费试读` varchar(255) DEFAULT NULL,
  `加入书架` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=81 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of xhxiangqing
-- ----------------------------
INSERT INTO `xhxiangqing` VALUES ('1', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('2', '作品信息', '目录(951章)', '作品讨论(929608条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('3', '作品信息', '目录(570章)', '作品讨论(568335条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('4', '作品信息', '目录(1615章)', '作品讨论(503266条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('5', '作品信息', '目录', '作品讨论(267368条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('6', '作品信息', '目录(976章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('7', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('8', '作品信息', '目录(863章)', '作品讨论(206486条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('9', '作品信息', '目录(634章)', '作品讨论(154256条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('10', '作品信息', '目录(1212章)', '作品讨论(434858条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('11', '作品信息', '目录(1681章)', '作品讨论(803245条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('12', '作品信息', '目录(1776章)', '作品讨论(254457条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('13', '作品信息', '目录(666章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('14', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('15', '作品信息', '目录(732章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('16', '作品信息', '目录(709章)', '作品讨论(262271条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('17', '作品信息', '目录(977章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('18', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('19', '作品信息', '目录(603章)', '作品讨论(180648条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('20', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('21', '作品信息', '目录(718章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('22', '作品信息', '目录', '作品讨论(80711条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('23', '作品信息', '目录(1724章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('24', '作品信息', '目录(1062章)', '作品讨论(31367条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('25', '作品信息', '目录(1170章)', '作品讨论(42186条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('26', '作品信息', '目录(938章)', '作品讨论(24651条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('27', '作品信息', '目录(1383章)', '作品讨论(63317条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('28', '作品信息', '目录(747章)', '作品讨论(83167条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('29', '作品信息', '目录(853章)', '作品讨论(79793条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('30', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('31', '作品信息', '目录(1379章)', '作品讨论(62534条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('32', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('33', '作品信息', '目录(2142章)', '作品讨论(121320条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('34', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('35', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('36', '作品信息', '目录(631章)', '作品讨论(34722条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('37', '作品信息', '目录(763章)', '作品讨论(14262条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('38', '作品信息', '目录(1819章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('39', '作品信息', '目录', '作品讨论(33371条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('40', '作品信息', '目录(878章)', '作品讨论(26965条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('41', '作品信息', '目录(718章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('42', '作品信息', '目录(1576章)', '作品讨论(80711条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('43', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('44', '作品信息', '目录(1062章)', '作品讨论(31367条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('45', '作品信息', '目录(1170章)', '作品讨论(42186条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('46', '作品信息', '目录(938章)', '作品讨论(24651条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('47', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('48', '作品信息', '目录(747章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('49', '作品信息', '目录(853章)', '作品讨论(79793条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('50', '作品信息', '目录(1074章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('51', '作品信息', '目录', '作品讨论(62534条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('52', '作品信息', '目录(1421章)', '作品讨论(46574条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('53', '作品信息', '目录', '作品讨论(121320条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('54', '作品信息', '目录', '作品讨论(90210条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('55', '作品信息', '目录(1607章)', '作品讨论(16680条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('56', '作品信息', '目录(631章)', '作品讨论(34722条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('57', '作品信息', '目录(763章)', '作品讨论(14262条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('58', '作品信息', '目录(1819章)', '作品讨论(95877条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('59', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('60', '作品信息', '目录(878章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('61', '作品信息', '目录(718章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('62', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('63', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('64', '作品信息', '目录', '作品讨论(31367条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('65', '作品信息', '目录', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('66', '作品信息', '目录(939章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('67', '作品信息', '目录(1383章)', '作品讨论(63317条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('68', '作品信息', '目录(747章)', '作品讨论(83167条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('69', '作品信息', '目录(853章)', '作品讨论(79793条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('70', '作品信息', '目录(1074章)', '作品讨论(37255条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('71', '作品信息', '目录(1379章)', '作品讨论(62534条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('72', '作品信息', '目录(1421章)', '作品讨论(46574条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('73', '作品信息', '目录(2142章)', '作品讨论(121320条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('74', '作品信息', '目录(2469章)', '作品讨论(90210条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('75', '作品信息', '目录(1607章)', '作品讨论(16680条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('76', '作品信息', '目录(631章)', '作品讨论(34722条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('77', '作品信息', '目录(763章)', '作品讨论', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('78', '作品信息', '目录(1819章)', '作品讨论(95877条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('79', '作品信息', '目录(2015章)', '作品讨论(33371条)', '免费试读', '加入书架');
INSERT INTO `xhxiangqing` VALUES ('80', '作品信息', '目录(878章)', '作品讨论', '免费试读', '加入书架');
